{
    "1": {
        "titulo": "Harry Potter e a Pedra Filosofal",
        "autor": "J. K. Rowling",
        "sinopse": "Harry Potter é um garoto cujos pais, feiticeiros, foram assassinados por um poderosíssimo bruxo quando ele ainda era um bebê. Ele foi levado, então, para a casa dos tios que nada tinham a ver com o sobrenatural. Pelo contrário. Até os 10 anos, Harry foi uma espécie de gata borralheira: maltratado pelos tios, herdava roupas velhas do primo gorducho, tinha óculos remendados e era tratado como um estorvo. No dia de seu aniversário de 11 anos, entretanto, ele parece deslizar por um buraco sem fundo, como o de Alice no país das maravilhas, que o conduz a um mundo mágico. Descobre sua verdadeira história e seu destino: ser um aprendiz de feiticeiro até o dia em que terá que enfrentar a pior força do mal, o homem que assassinou seus pais. O menino de olhos verde, magricela e desengonçado, tão habituado à rejeição, descobre, também, que é um herói no universo dos magos. Potter fica sabendo que é a única pessoa a ter sobrevivido a um ataque do tal bruxo do mal e essa é a causa da marca em forma de raio que ele carrega na testa. Ele não é um garoto qualquer, ele sequer é um feiticeiro qualquer ele é Harry Potter, símbolo de poder, resistência e um líder natural entre os sobrenaturais. A fábula, recheada de fantasmas, paredes que falam, caldeirões, sapos, unicórnios, dragões e gigantes, não é, entretanto, apenas um passatempo.",
        "localizacao": "Prateleira A1 - Setor Fantasia",
        "imagem": "../img/livro1.png"
    },
    "2": {
        "titulo": "As Crônicas de Nárnia",
        "autor": "C. S. Lewis",
        "sinopse": "Viagens ao fim do mundo, criaturas fantásticas e batalhas épicas entre o bem e o mal - o que mais um leitor poderia querer de um livro? O livro que tem tudo isso é 'O leão, a feiticeira e o guarda-roupa', escrito em 1949 por Clive Staples Lewis. MasLewis não parou por aí. Seis outros livros vieram depois e, juntos, ficaram conhecidos como 'As crônicas de Nárnia'. Nos últimos cinqüenta anos, 'As crônicas de Nárnia' transcenderam o gênero da fantasia para se tornar parte do cânone da literaturaclássica. Cada um dos sete livros é uma obra-prima, atraindo o leitor para um mundo em que a magia encontra a realidade, e o resultado é um mundo ficcional que tem fascinado gerações. Esta edição apresenta todas as sete crônicas integralmente, num único volume. Os livros são apresentados de acordo com a ordem de preferência de Lewis, cada capítulo com uma ilustração do artista original, Pauline Baynes. Enganosamente simples e direta, 'As crônicas de Nárnia' continuam cativando os leitores com aventuras, personagens e fatos que falam a pessoas de todas as idades.",
        "localizacao": "Prateleira B1 - Setor Aventura",
        "imagem": "../img/livro2.jpg"
    },
    "3": {
        "titulo": "One Piece vol. 104",
        "autor": "Eiichiro Oda",
        "sinopse": "À medida que a batalha entre Luffy e Kaido entra na rodada final, todos em Wano colocam suas vidas em risco para proteger sua casa. Mas mesmo que Luffy consiga realmente garantir a vitória, haverá algo restante para um novo shogun governar?",
        "localizacao": "Prateleira C5 - Setor Mangá",
        "imagem": "../img/livro3.png"
    },
    "4": {
        "titulo": "Harry Potter e a Ordem da Fênix",
        "autor": "J. K. Rowling",
        "sinopse": "Harry não é mais um garoto. Aos 15 anos, continua sofrendo a rejeição dos Dursdley, sua estranha família no mundo dos 'trouxas'. Também continua contando com Rony Weasley e Hermione Granger, seus melhores amigos em Hogwarts, para levar adiante suas investigações e aventuras. Mas o bruxinho começa a sentir e descobrir coisas novas, como o primeiro amor e a sexualidade. Nos volumes anteriores, J. K. Rowling mostrou como Harry foi transformado em celebridade no mundo da magia por ter derrotado, ainda bebê, Voldemort, o todopoderoso bruxo das trevas que assassinou seus pais. Neste quinto livro da saga, o protagonista, numa crise típica da adolescência, tem ataques de mau humor com a perseguição da imprensa, que o segue por todos os lugares e chega a inventar declarações que nunca deu. Harry vai enfrentar as investidas de Voldemort sem a proteção de Dumbledore, já que o diretor de Hogwarts é afastado da escola. E vai ser sem a ajuda de seu protetor que o jovem herói enfrentará descobertas sobre a personalidade controversa de seu pai, Tiago Potter, e a morte de alguém muito próximo.",
        "localizacao": "Prateleira A2 - Setor Fantasia",
        "imagem": "../img/livro4.jpg"
    },
    "5": {
        "titulo": "Bleach Remix vol. 12",
        "autor": "Tite Kubo",
        "sinopse": "O confronto entre Ichigo e os Espadas! A colisão entre a transformação em hollow e a Resurrección!!Ichigo parte para Hueco Mundo a fim de resgatar Orihime. Quem entra em seu caminho é um dos Espadas, Ulquiorra. Grimmjow, o rei pantera, também cerca Ichigo. Qual será o poder incomum que a “transformação em hollow” trará para a batalha?",
        "localizacao": "Prateleira C5 - Setor Mangá",
        "imagem": "../img/livro5.png"
    },
    "6": {
        "titulo": "Cartas de um diabo a seu aprendiz",
        "autor": "C. S. Lewis",
        "sinopse": "A vingança será escrita com aço. 1735. Londres. Haytham Kenway foi ensinado a lutar assim que se tornou capaz de empunhar uma espada. Quando a propriedade da família é atacada ― o pai assassinado e a irmã raptada ―, Haytham defende seu lar da única maneira que pode: com sangue. Sem família, o menino é treinado por um misterioso tutor que o transforma num assassino mortal. Em Assassins’s Creed: Renegado, Haytham, consumido pela sede de vingança, começa sua jornada em busca de retaliação. Para alcançar seus objetivos, precisará colocar em prática suas habilidades em meio ao caos do campo de batalha, não confiando em ninguém e questionando tudo que aprendeu até então. Conspiração e traição o cercam a cada passo enquanto a luta entre a Irmandade dos Assassinos e a Ordem dos Cavaleiros Templários chega à Guerra de Independência dos Estados Unidos. Uma fábula sobre guerra e heroísmo, uma história sobre sacrifício, identidade e lealdade.?",
        "localizacao": "Prateleira B1 - Setor Aventura",
        "imagem": "../img/livro6.png"
    },
    "7": {
        "titulo": "Bleach vol.49",
        "autor": "Tite Kubo",
        "sinopse": "Após uma longa batalha, Ichigo perde seus poderes de Soul Reaper... Ichigo agora leva uma vida tranquila e pacífica até ser abordado por um homem misterioso. O que o homem quer e como isso se relaciona com os poderes perdidos de Ichigo?!",
        "localizacao": "Prateleira C5 - Setor Mangá",
        "imagem": "../img/livro7.jpg"
    },
    "8": {
        "titulo": "Berserk vol.1",
        "autor": "Kentaro Miura",
        "sinopse": "O misterioso Guts, o \"Espadachim Negro\", carrega em sua mão mecânica uma enorme espada, e em seu pescoço uma estranha marca que atrai forças demoníacas. Em sua busca por vingança contra um antigo inimigo, nem tudo sai a seu favor, e ele recebe ajuda de uma fantástica criatura.",
        "localizacao": "Prateleira C5 - Setor Mangá",
        "imagem": "../img/livro8.jpg"
    }
}